
def gerdening1() :
    return "🔸 آقای مهندس #مهدی_قسمتی؛" \
           "🔸 متخصص #باغبانی، #گیاهان_دارویی، #فضای_سبز و #تولید_گیاهان_زینتی_و_آپارتمانی؛\n" \
           "🔸کارشناس ارشد باغبانی\n" \
           "🔸 فعال در استان‌های #خراسان و #فارس؛\n" \
           "🏆 امتیاز از نگاه کاربران: 🌟🌟🌟🌟🌟 (5 از 5)\n" \
           "🔎 تعداد مشاوره‌های انجام شده: 36\n" \
           "📣 درباره من:\n" \
           "حدود 10 سال است که در بخش کشاورزی شرق کشور در حال فعالیت هستم، و بصورت مستقیم حدود 200 هکتار باغ میوه هسته‌دار و دانه‌دار در استان خراسان تحت مدیریت بنده می‌باشد."

def nutrition1():
       return "🔸 آقای مهندس #محمدجواد_شیردل؛\n" \
              "🔸 متخصص #تغذیه_گیاهی، #گردو، #میوه_هسته_دار،#باغات، #زراعت، و #گلخانه_خاکی؛\n" \
              "🔸 کارشناس ارشد اگروتکنولوژی؛ \n" \
              "🔸 فعال در استان‌های #خراسان_شمالی و #خراسان_رضوی؛\n" \
              "🏆 امتیاز از نگاه کاربران: 🌟🌟🌟🌟🌟 (5 از 5) \n" \
              "🔎 تعداد مشاوره‌های انجام شده: 30\n" \
              "📣  درباره من: \n" \
              "7 سال سابقه کاری مرتبط با صنعت کشاورزی در بخش‌های مختلف نظیر مشاوره کاشت تا برداشت، مشاوره احداث باغ و برنامه تغذیه گیاهان باغی، زراعی، و گلخانه با بستر خاکی را دارم."


def nutrition2():
       return "🔸 خانم مهندس #فاطمه_مرادی؛ \n" \
              "🔸 متخصص #تغذیه_گیاهی، مدیریت #باغ‌های_میوه و #طراح_فضای_سبز؛\n" \
              "🔸کارشناس ارشد کشاورزی\n" \
              "🔸 فعال در شهرهای #تهران، #دماوند، #قزوین و #کرمان؛ \n" \
              "🏆 امتیاز از نگاه کاربران: 🌟🌟🌟🌟 (4.5 از 5) \n" \
              "🔎 تعداد مشاوره‌های انجام شده: 25\n" \
              "📣  درباره من: \n" \
              "بیش از 10 سال در حوزه تغذیه گیاهی فعال هستم، دو سال تجربه نگهداری فضای سبز برج میلاد را در کارنامه دارم. مشاور تغذیه مرکبات در کرمان هستم."

def green_house1():
       return "🔸 آقای دکتر #اشکان_دانش_طلب؛\n" \
              "🔸 متخصص #فیزیولوژی_گیاهی، #گردو، #میوه_هسته_دار، #باغات، #زراعت، #گیاهان_زینتی_و_آپارتمانی و #گلخانه؛\n" \
              "🔸 دکتری اگروتکنولوژی و رتبه اول سازمان نظام مهندسی کشاورزی و منابع طبیعی؛ \n" \
              "🔸 فعال در استان‌های #مازندران، #سیستان_و_بلوچستان، #خوزستان، #گیلان، #گلستان، #سمنان، #لرستان، #اصفهان، #فارس، #هرمزگان، #بوشهر، #همدان، #خراسان، #آذربایجان_شرقی و #تهران؛ \n" \
              "🏆 امتیاز از نگاه کاربران: 🌟🌟🌟🌟🌟 (5 از 5)\n" \
              "🔎 تعداد مشاوره‌های انجام شده: 12\n" \
              "📣  درباره من: \n" \
              "بیش از 10 سال سابقه کاری مرتبط با صنعت کشاورزی در بخش‌های مختلف نظیر مدیریت طرح‌ها و پروژه‌های کشاورزی، حفظ نباتات، تغذیه گیاهی و همچنین تولیدات باغی، زراعی و گلخانه‌ای دارم. همچنین ارائه خدمات مشاوره‌ای در زمینه تولید و فروش نهاده‌های کشاورزی، تولید پایدار محصولات نوین کشاورزی، گیاه پزشکی و ترویج علوم زراعی، باغی و گلخانه‌ای از جمله قابلیت‌های فنی اینجانب است."

def gardening2():
       return "🔸 خانم مهندس #زینب_کریمی؛\n" \
              "🔸  کارشناس بیماری شناسی گیاهی؛ \n" \
              "🔸 فعال در شهرهای #تهران، #اصفهان و #لرستان؛ \n" \
              "🏆 امتیاز از نگاه کاربران: 🌟🌟🌟🌟 (4.5 از 5)\n" \
              "🔎 تعداد مشاوره‌های انجام شده: 45\n" \
              "📣  درباره من:\n" \
              "دارای سابقه بیش از ۲ سال در حوزه مشاوره گیاهپزشکی باغات، مزارع و گیاهان آپارتمانی هستم. تجربه فعالیت در زمینه تولید و اصلاح نژاد بذر را دارم."